const data ={
    human: [
        {
            id: 0,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 1,
            quotes: 'Ничто так не выдает человека, как то, над чем он смеётся.',
            author: 'Иоганн Вольфганг фон Гёте',
        },
        {
            id: 2,
            quotes: 'Если человек умер, его нельзя перестать любить, черт возьми. Особенно если он был лучше всех живых, понимаешь?',
            author: 'Холден Колфилд',
        },
        {
            id: 3,
            quotes: 'У самого злого человека расцветает лицо, когда ему говорят, что его любят. Стало быть, в этом счастье...',
            author: 'Лев Николаевич Толстой',
        },
        {
            id: 4,
            quotes: 'Сильные люди не любят свидетелей своей слабости.',
            author: 'Маргарет Митчелл',
        },
        {
            id: 5,
            quotes: 'Каждому человеку нужно какое-нибудь хобби — якобы с целью «выйти из стресса», — но ты-то прекрасно понимаешь, что на самом деле люди попросту пытаются выжить и не сойти с ума.',
            author: 'Фредерик Бегбедер',
        },
        {
            id: 6,
            quotes: 'Жизнь состоит не в том, чтобы найти себя. Жизнь состоит в том, чтобы создать себя.',
            author: 'Джордж Бернард Шоу',
        },
        {
            id: 7,
            quotes: 'Есть такие люди, к которым просто хочется подойти и поинтересоваться, сложно ли без мозгов жить.',
            author: 'Фаина Раневская',
        },
        {
            id: 8,
            quotes: 'Как же неприятно потратить на человека так много времени лишь для того, чтобы узнать, что он так и остался для тебя лишь посторонним.',
            author: 'Джоэл Бэриш',
        },
        {
            id: 9,
            quotes: 'Вечно я говорю «очень приятно с вами познакомиться», когда мне ничуть не приятно. Но если хочешь жить с людьми, приходится говорить всякое.',
            author: 'Холден',
        },
        {
            id: 10,
            quotes: 'У каждого человека свои звезды. Одним — тем, кто странствует, они указывают путь. Для других это просто огоньки.',
            author: 'Антуан де Сент-Экзюпери',
        },
        {
            id: 11,
            quotes: 'Ты — это то, что ты делаешь. Ты — это твой выбор. Тот, в кого себя превратишь.',
            author: 'Джонни Депп',
        },
        {
            id: 12,
            quotes: 'Несчастным или счастливым человека делают только его мысли, а не внешние обстоятельства. Управляя своими мыслями, он управляет своим счастьем.',
            author: 'Фридрих Вильгельм Ницше',
        },
        {
            id: 13,
            quotes: 'У людей теперь нет времени друг для друга.',
            author: 'Рэй Брэдбери',
        },
        {
            id: 14,
            quotes: 'Мне Россия очень понравилась, особенно люди. Они у вас открытые, душевные и немножко ку-ку — как раз в моем стиле!',
            author: 'Джонни Депп',
        },
        {
            id: 15,
            quotes: 'Все сочувствуют несчастьям своих друзей, и лишь немногие — радуются их успехам.',
            author: 'Оскар Уайльд',
        },
        {
            id: 16,
            quotes: 'Многие жалуются на свою внешность, и никто — на мозги.',
            author: 'Фаина Раневская',
        },
        {
            id: 17,
            quotes: 'Дайте человеку всё, чего он желает, и в ту же минуту он почувствует, что это всё не есть всё.',
            author: 'Иммануил Кант',
        },
        {
            id: 18,
            quotes: 'Человек, который пытается кому-либо подражать, всё равно делает это по-своему! Никто не может скрыть свою натуру и привычки!',
            author: 'Эл Лоулайт (L)',
        },
        {
            id: 19,
            quotes: 'Секрет быть скучным состоит в умении рассказать о себе всё.',
            author: 'Оскар Уайльд',
        },
        {
            id: 20,
            quotes: 'Иногда надо рассмешить людей, чтобы отвлечь их от намерения вас повесить.',
            author: 'Джордж Бернард Шоу',
        },
        {
            id: 21,
            quotes: 'Проблема этого мира в том, что глупцы и фанатики слишком уверены в себе, а умные люди полны сомнений.',
            author: 'Бертран Рассел',
        },
        {
            id: 22,
            quotes: 'Люди, которых трудно полюбить, как раз больше всего нуждаются в любви…',
            author: 'Дэн',
        },
        {
            id: 23,
            quotes: '«Твои» люди остаются с тобой, как бы ты ни ныл, каким бы ором ни орал, как бы ни пропадал. Они просто есть, они рады тебе открыть дверь протянуть руки, разделить бутерброд.',
            author: 'Эльчин Сафарли',
        },
        {
            id: 24,
            quotes: 'Очень мало людей, которых я действительно люблю. И еще меньше тех, о ком я хорошо думаю. Чем больше я смотрю на мир, тем меньше он мне нравится.',
            author: 'Элизабет Беннет',
        },
        {
            id: 25,
            quotes: 'Мы знали, что доктор Кокс прав, все твои воспоминания, веселые и грустные, и делают тебя таким, какой ты есть.',
            author: 'Доктор Джон',
        },
        {
            id: 26,
            quotes: 'Когда мы счастливы, мы всегда добры; но когда мы добры, мы не всегда счастливы.',
            author: 'Оскар Уайльд',
        },
        {
            id: 27,
            quotes: 'Мы выбираем не случайно друг друга... Мы встречаем только тех, кто уже существует в нашем подсознании.',
            author: 'Зигмунд Фрейд',
        },
        {
            id: 28,
            quotes: 'Лучше быть угрюмым мечтателем, чем безмозглым тусовщиком.',
            author: 'Курт Кобейн',
        },
        {
            id: 29,
            quotes: 'Мы не хозяева собственной жизни. Мы связаны с другими прошлым и настоящим. И каждый проступок, как и каждое доброе дело, рождают новое будущее.',
            author: 'Пэ Ду-на',
        },
    ],
    peace: [
        {
            id: 0,
            quotes: 'Никогда не торопитесь; делайте всё тихо и в спокойном духе. Ни за что не теряйте своего внутреннего покоя, даже если весь ваш мир кажется расстроенным',
            author: 'Святой Франциск Сальский',
        },
        {
            id: 1,
            quotes: 'Жизнь внутреннего мира, гармония и отсутствие стресса — это самый легкий способ существования',
            author: 'Норман Винсент Пил',
        },
        {
            id: 2,
            quotes: 'Не позволяй поведению других разрушить твой внутренний покой',
            author: 'Далай-лама',
        },
        {
            id: 3,
            quotes: 'Никто не может принести вам покой, кроме вас самих',
            author: 'Ральф Уолдо Эмерсон',
        },
        {
            id: 4,
            quotes: 'Если вы в депрессии - вы живете прошлым, если вы встревожены - вы живете в будущем, если вы спокойны - вы живете в настоящем',
            author: 'Лао-цзы',
        },
        {
            id: 5,
            quotes: 'Достигнутый мир лучше и надежнее ожидаемой победы',
            author: 'Тит Ливий',
        },
        {
            id: 6,
            quotes: 'Спокойствие на пять минут - вот чего я жажду',
            author: 'Аланис Мориссетт',
        },
        {
            id: 7,
            quotes: 'Мир — это свобода в спокойствии',
            author: 'Марк Туллий Цицерон',
        },
        {
            id: 8,
            quotes: 'Каждый вдох, который мы делаем, каждый шаг, который мы делаем, может быть наполнен миром, радостью и безмятежностью',
            author: 'Тик Нат Хан',
        },
        {
            id: 9,
            quotes: 'Я сделала глубокий вдох и прислушалась к старому реву своего сердца. Я... Я... Я...',
            author: 'Сильвия Плат',
        },
        {
            id: 10,
            quotes: 'Вы должны чувствовать себя красивой и ощущать себя в безопасности. То, чем вы себя окружаете, должно приносить вам душевное спокойствие и покой',
            author: 'Стейси Лондон',
        },
        {
            id: 11,
            quotes: 'Иногда можно обрести душевный покой, перенося себя в разные ситуации. Это просто напоминание о том, что нужно оставаться... спокойным',
            author: 'Ив Бехар',
        },
        {
            id: 12,
            quotes: 'Не ищите ничего, кроме покоя. Постарайтесь успокоить ум. Всё остальное придет само собой',
            author: 'Баба Хари Дас',
        },
        {
            id: 13,
            quotes: 'Отпустите мысли, которые не делают вас сильнее',
            author: 'Карен Салмансон',
        },
        {
            id: 14,
            quotes: 'Мир начинается с улыбки',
            author: 'Мать Тереза',
        },
        {
            id: 15,
            quotes: 'Недостаточно говорить о мире. В это надо верить. И мало в это верить. Над этим надо работать',
            author: 'Элеонора Рузвельт',
        },
        {
            id: 16,
            quotes: 'Ты обретешь покой, не пытаясь убежать от своих проблем, а мужественно противостоя им. Ты обретешь покой не в отрицании, а в победе',
            author: 'Дж. Дональд Уолтерс',
        },
        {
            id: 17,
            quotes: 'Мир — это ежедневный, еженедельный, ежемесячный процесс, постепенно меняющий мнения, медленно разрушающий старые барьеры, тихо строящий новые структуры',
            author: 'Джон Ф. Кеннеди',
        },
        {
            id: 18,
            quotes: 'Покой приносит с собой столько положительных эмоций, что к нему стоит стремиться при любых обстоятельствах',
            author: 'Эстелла Элиот',
        },
        {
            id: 19,
            quotes: 'Если ты не знаешь парня на другом конце света, всё равно люби его, потому что он такой же, как ты. У него те же мечты, те же надежды и страхи. Это один мир, приятель. Мы все соседи',
            author: 'Фрэнк Синатра',
        },
        {
            id: 20,
            quotes: 'Мир нельзя сохранить силой. Это может быть достигнуто только путем понимания',
            author: 'Альберт Эйнштейн',
        },
        {
            id: 21,
            quotes: 'Мир на земле возможен лишь при каком-то гармоническом соотношении души с разумом. Господство же разума приводит к голой технике и к вой не',
            author: 'Михаил Пришвин',
        },
        {
            id: 22,
            quotes: 'Когда сила любви преодолеет любовь к власти, мир познает мир',
            author: 'Джимми Хендрикс',
        },
        {
            id: 23,
            quotes: 'Представьте, что все люди живут мирной жизнью. Вы можете сказать, что я мечтатель, но не только я. Я надеюсь, что когда-нибудь ты присоединишься к нам, и мир станет единым целым',
            author: 'Джон Леннон',
        },
        {
            id: 24,
            quotes: 'Око за око в конечном итоге ослепляет весь мир',
            author: 'Махатма Ганди',
        },
        {
            id: 25,
            quotes: 'Делайте свое добро там, где вы есть; эти маленькие кусочки добра, собранные вместе, переполнят мир',
            author: 'Десмонд Туту',
        },
        {
            id: 26,
            quotes: 'Нельзя пожимать руку со сжатым кулаком',
            author: 'Индира Ганди',
        },
        {
            id: 27,
            quotes: 'Никто из нас не может отдыхать, быть счастливым, быть дома, быть в мире с самим собой, пока мы не покончим с ненавистью и разделением',
            author: 'Джон Льюис',
        },
        {
            id: 28,
            quotes: 'Мир — это не отсутствие конфликта, это способность урегулировать конфликт мирными средствами',
            author: 'Рональд Рейган',
        },
        {
            id: 29,
            quotes: 'Когда вы примиритесь с собой, вы примиритесь с миром',
            author: 'Маха Госананда',
        },
    ],
    war: [
        {
            id: 0,
            quotes: 'Ни для какого другого дела мужчины не объединяются так быстро, как для убийства других мужчин.',
            author: 'Сьюзен Гласпелл',
        },
        {
            id: 1,
            quotes: 'Война была бы пикником, если бы не вши и дизентирия.',
            author: 'Маргарет Митчелл',
        },
        {
            id: 2,
            quotes: 'На войне все просто, но самое простое в высшей степени трудно.',
            author: 'Карл Клаузевиц',
        },
        {
            id: 3,
            quotes: 'Война состоит из непредусмотреных событий.',
            author: 'Наполеон I',
        },
        {
            id: 4,
            quotes: 'Перед сражением каждый план хорош, после сражения каждый план плох.',
            author: 'Владислав Гжещик',
        },
        {
            id: 5,
            quotes: 'Ни один план не переживает встречи с противником.',
            author: 'Хельмут фон Мольтке',
        },
        {
            id: 6,
            quotes: 'Война - это травматическая эпидемия.',
            author: 'Николай Пирогов',
        },
        {
            id: 7,
            quotes: 'Война есть продолжение политики другими средствами.',
            author: 'Карл Клаузевиц',
        },
        {
            id: 8,
            quotes: 'Расцвет военных наук возможен только в мирное время.',
            author: 'Аминад Петрович Шполянский',
        },
        {
            id: 9,
            quotes: 'Война - всего лишь трусливое бегство от проблем мирного времени.',
            author: 'Томас Манн',
        },
        {
            id: 10,
            quotes: 'Война - способ развязывания зубами политического узла, который не поддается языку.',
            author: 'Амброз Бирс',
        },
        {
            id: 11,
            quotes: 'Нам говорят, что война - это убийство. Нет: это самоубийство',
            author: 'Рамсей Макдоналд',
        },
        {
            id: 12,
            quotes: 'Война - это по большей части каталог грубых ошибок.',
            author: 'Уинстон Черчилль',
        },
        {
            id: 13,
            quotes: 'Война - это серия катастроф, ведущих к победе.',
            author: 'Жорж Клемансо',
        },
        {
            id: 14,
            quotes: 'В войне не бывает второго приза для проигравших.',
            author: 'Омар Брэдли',
        },
        {
            id: 15,
            quotes: 'В войне не бывает выигравших - только проигравшие.',
            author: 'Артур Невилл Чемберлен',
        },
        {
            id: 16,
            quotes: 'Если бы наши солдаты понимали, из-за чего мы воюем, нельзя было бы вести ни одной войны.',
            author: 'Фридрих Великий',
        },
        {
            id: 17,
            quotes: 'В гражданской войне всякая победа есть поражение.',
            author: 'Лукан',
        },
        {
            id: 18,
            quotes: 'Всякая война между европейцами есть гражданская война.',
            author: 'Виктор Гюго',
        },
        {
            id: 19,
            quotes: 'Я не знаю ни одного народа, который обогатился бы вследствие победы.',
            author: 'Аруэ Мари Франсу',
        },
        {
            id: 20,
            quotes: 'Если б исход войны можно было предвидеть, прекратились бы всякие войны.',
            author: 'Кароль Бунш',
        },
        {
            id: 21,
            quotes: 'Как управляется мир и разгораются войны? Дипломаты лгут журналистам и верят своей же лжи, читая ее в газетах.',
            author: 'Карл Краус',
        },
        {
            id: 22,
            quotes: 'Старики объявляют войну, а умирать идут молодые.',
            author: 'Герберт Гувер',
        },
        {
            id: 23,
            quotes: 'Войну начинают не военные. Войну начинают политики.',
            author: 'Генерал Уильям Уэстморланд',
        },
        {
            id: 24,
            quotes: 'Война закончена лишь тогда, когда похоронен последний солдат.',
            author: 'Александр Суворов',
        },
        {
            id: 25,
            quotes: 'Война не кончается, она отдыхает.',
            author: 'Уршула Козел',
        },
        {
            id: 26,
            quotes: 'Война не может быть справедливой, потому что воевать справедливо нельзя, даже если воюешь за справедливость.',
            author: 'Тадеуш Котарбиньский',
        },
        {
            id: 27,
            quotes: 'Есть справедливые войны, но нет справедливых войск.',
            author: 'Андре Мальро',
        },
        {
            id: 28,
            quotes: 'Только победители решают, в чем состояли военные преступления.',
            author: 'Гари Уиллс',
        },
        {
            id: 29,
            quotes: 'По-настоящему война никому не нужна, но многим нужна ненависть.',
            author: 'Макс Фриш',
        },
    ],
    motivation: [
        {
            id: 0,
            quotes: 'Возможности не приходят сами — вы создаете их',
            author: 'Крис Гроссер',
        },
        {
            id: 1,
            quotes: 'Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать.',
            author: 'Генри Девид Торо',
        },
        {
            id: 2,
            quotes: 'Возьмите идею. Сделайте ее своей жизнью — думайте о ней, мечтайте о ней, живите ею. Пусть ваш разум, мышцы, нервы, каждая часть тела будет наполнена этой одной идеей. Вот он — путь к успеху',
            author: 'Свами Вивекананда ',
        },
        {
            id: 3,
            quotes: 'Чтобы достичь успеха, перестаньте гнаться за деньгами, гонитесь за мечтой.',
            author: 'Тони Шей',
        },
        {
            id: 4,
            quotes: 'Даже если вы проходите через ад, продолжайте идти',
            author: 'Уинстон Черчилль ',
        },
        {
            id: 5,
            quotes: 'Не бойтесь пожертвовать хорошим ради еще лучшего',
            author: 'Джон Рокфеллер ',
        },
        {
            id: 6,
            quotes: 'Есть два вида людей, которые будут вам говорить, что вы не сможете чего-то добиться: те, кто сами боятся пробовать, и те, кто боятся, что у вас получится',
            author: 'Рей Гофорт',
        },
        {
            id: 7,
            quotes: 'Успешные люди делают то, что неуспешные не хотят делать. Не стремитесь, чтобы было легче, стремитесь, чтобы было лучше.',
            author: 'Джим Рон',
        },
        {
            id: 8,
            quotes: 'Многие люди терпят неудачу только потому, что сдаются в двух шагах от успеха.',
            author: 'Саймон Хартли',
        },
        {
            id: 9,
            quotes: 'Поднимите планку. Делайте то, на что вы вроде бы не способны. Не задумывайтесь о пределе ваших возможностей. Делайте то, чего сделать не можете.',
            author: 'Пол Арден',
        },
        {
            id: 10,
            quotes: 'Бездействие порождает беспокойство и страх. Действие — уверенность и смелость. Если ты хочешь победить страх, не сиди дома и не думай об этом. Встань и действуй.',
            author: 'Мэг Джей',
        },
        {
            id: 11,
            quotes: 'Инвестирование — это бизнес, где вы можете выглядеть очень глупо в течение длительного периода времени, прежде чем вы докажете, что правы.',
            author: 'Билл Акман',
        },
        {
            id: 12,
            quotes: 'Мир полон изобилия и возможностей, но слишком многие люди приходят к фонтану жизни с решетом вместо цистерн или с чайной ложкой вместо экскаватора. Они ожидают малого и в результате получают мало.',
            author: 'Бен Свитленд',
        },
        {
            id: 13,
            quotes: 'Деньги – это одно из воплощений силы. Но еще большей силой обладает финансовое образование. Деньги приходят и уходят, но если вам известно как они работают, то вы можете управлять ими и становиться богаче.',
            author: 'Роберт Кийосаки',
        },
        {
            id: 14,
            quotes: 'Одна победа не ведет к успеху, в отличие от постоянного желания побеждать.',
            author: 'Винс Ломбарди',
        },
        {
            id: 15,
            quotes: 'Осуществляйте свои мечты, или кто-то наймет вас для осуществления своих.',
            author: 'Фарра Грей',
        },
        {
            id: 16,
            quotes: 'Успех – это лестница, на нее не взобраться, держа руки в карманах.',
            author: 'Пауль Баует',
        },
        {
            id: 17,
            quotes: 'Всегда помните о том, что ваша решимость преуспеть важнее всего остального.',
            author: 'Авраам Линкольн',
        },
        {
            id: 18,
            quotes: 'Я твердо верю в удачу, и я заметил: чем больше я работаю, тем я удачливее.',
            author: 'Томас Джефферсон',
        },
        {
            id: 19,
            quotes: 'Пока у тебя есть попытка – ты не проиграл.',
            author: 'Сергей Бубка',
        },
        {
            id: 20,
            quotes: 'Я этого хочу. Значит, это будет.',
            author: 'Генри Форд',
        },
        {
            id: 21,
            quotes: 'Если ты рожден без крыльев, не мешай им расти.',
            author: 'Коко Шанель',
        },
        {
            id: 22,
            quotes: 'Я не терпел поражений. Я просто нашёл 10 000 способов, которые не работают.',
            author: 'Томас Эдисон',
        },
        {
            id: 23,
            quotes: 'Делай сегодня то, что другие не хотят, завтра будешь жить так, как другие не могут.',
            author: 'Джаред Лето',
        },
        {
            id: 24,
            quotes: 'Лучший способ взяться за что-то — перестать говорить и начать делать.',
            author: 'Уолт Дисней',
        },
        {
            id: 25,
            quotes: 'В ту минуту, когда вы соглашаетесь на меньшее по сравнению с тем, что заслуживаете, вы получаете даже меньше, чем то, на что согласились.',
            author: 'Морин Дауд',
        },
        {
            id: 26,
            quotes: 'Достижения нужно измерять препятствиями, которые вам пришлось преодолеть, чтобы достичь своих целей.',
            author: 'Букер Т. Вашингтон',
        },
        {
            id: 27,
            quotes: 'Сила происходит не от побед. Силу порождает борьба. Когда вы проходите через трудности и решаете не сдаваться — это и есть сила.',
            author: 'Арнольд Шварценеггер',
        },
        {
            id: 28,
            quotes: 'Многое кажется невозможным, пока ты этого не сделаешь.',
            author: 'Нельсон Мандела',
        },
        {
            id: 29,
            quotes: 'Каждое утро начинай с чтения списка самых богатых людей. Если тебя там нет – берись за работу.',
            author: 'Роберт Орбен',
        },
    ]
}

export default data;