const data ={
    human: [
        {
            id: 0,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 1,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 2,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 3,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 4,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 5,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 6,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 7,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 8,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 9,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 10,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 11,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 12,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 13,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 14,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 15,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 16,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 17,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 18,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 19,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 20,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 21,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 22,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 23,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 24,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 25,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 26,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 27,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 28,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 29,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
    ],
    peace: [
        {
            id: 0,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 1,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 2,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 3,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 4,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 5,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 6,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 7,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 8,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 9,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 10,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 11,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 12,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 13,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 14,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 15,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 16,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 17,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 18,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 19,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 20,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 21,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 22,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 23,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 24,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 25,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 26,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 27,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 28,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 29,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
    ],
    war: [
        {
            id: 0,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 1,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 2,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 3,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 4,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 5,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 6,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 7,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 8,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 9,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 10,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 11,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 12,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 13,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 14,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 15,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 16,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 17,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 18,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 19,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 20,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 21,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 22,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 23,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 24,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 25,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 26,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 27,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 28,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
        {
            id: 29,
            quotes: 'Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.',
            author: 'Карл Ван Лун',
        },
    ],
    motivation: [
        {
            id: 0,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 1,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 2,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 3,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 4,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 5,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 6,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 7,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 8,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 9,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 10,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 11,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 12,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 13,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 14,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 15,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 16,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 17,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 18,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 19,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 20,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 21,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 22,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 23,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 24,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 25,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 26,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 27,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 28,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
        {
            id: 29,
            quotes: 'Нет ничего более стимулирующего, чем когда всё идёт не так, как надо.',
            author: 'Шерлок Холмс',
        },
    ]
}

export default data;